brew "carla"
brew "dockutil"
brew "ffmpeg"
brew "fortune"
brew "gdal"
brew "graphviz"
brew "hub"
brew "lastpass-cli"
brew "mysql"
brew "midicsv"
brew "midi-keys"
brew "node@12"
brew "postgresql"
brew "postgis"
brew "timidity"
brew "youtube-dl"
brew "zork"
cask "darktable"
cask "discord"
cask "gimp"
cask "google-chrome"
cask "hydrogen"
cask "jumpcut"
cask "lastpass"
cask "lmms"
cask "midikeys"
cask "nomachine"
cask "olive"
cask "osxfuse"
cask "slack"
cask "sublime-text"
cask "slack"
cask "vlc"
cask "webex-meetings"
cask "xquartz"
cask "zoomus"
