brew "automake"
brew "carla"
brew "clang-format"
brew "dockutil"
brew "ffmpeg"
brew "fortune"
brew "gdal"
brew "gh"
brew "graphviz"
brew "hub"
brew "imagemagick"
brew "lastpass-cli"
brew "mysql"
brew "midicsv"
brew "nmap"
brew "node@12"
brew "pandoc"
brew "pkg-config"
brew "portmidi"
brew "postgresql"
brew "postgis"
brew "telnet"
brew "tree"
brew "timidity"
brew "vagrant"
brew "wget"
brew "zork"
cask "darktable"
cask "discord"
cask "docker"
cask "gimp"
cask "google-chrome"
cask "hydrogen"
cask "jumpcut"
cask "lastpass"
cask "lmms"
cask "midikeys"
cask "midi-monitor"
cask "nomachine"
cask "olive"
cask "osxfuse"
cask "slack"
cask "sublime-text"
cask "slack"
cask "virtualbox"
cask "vlc"
cask "webex-meetings"
cask "xquartz"
cask "zoomus"
