brew "awscli"
brew "awsebcli"
#brew "bash"
#brew "cbmbasic"
#brew "certbot"
#brew "composer"
#brew "coreutils"
brew "dcmtk"
#brew "gcal"
#brew "gdb"
#brew "git"
#brew "git-lfs"
brew "fortune"
brew "gh"
#brew "gradle"
#brew "homebrew/cask-versions/adoptopenjdk8"
#brew "htop"
#brew "imagemagick"
#brew "imake"
brew "make"
brew "mariadb"
brew "ipsum"
#brew "jack"
#brew "jsonpp"
#brew "gpgme"
#brew "lastpass-cli"
#brew "libdvdcss"
#brew "libjpeg"
#brew "libmagic"
#brew "libmemcached"
#brew "libtiff"
#brew "mobile-shell"
brew "neovim"
#brew "openconnect"
#brew "openmotif"
#brew "p7zip"
#brew "pkg-config"
#brew "pulseaudio"
#brew "python@3.8"
brew "pipenv"
brew "pipx"
#brew "pyenv"
#brew "pyenv-virtualenv"
#brew "redis"
#brew "ruby"
brew "rbenv"
#brew "rpl"
#brew "tree"
#brew "wget"
#brew "webpack"

#brew "automake"
#brew "carla"
#brew "clang-format"
#brew "dockutil"
#brew "ffmpeg"
brew "gdal"
#brew "gh"
brew "gifsicle"
brew "gifski"
brew "graphviz"
#brew "hub"
#brew "imagemagick"
#brew "lastpass-cli"
#brew "mysql"
#brew "midicsv"
#brew "nmap"
brew "node"
#brew "node@12"
#brew "node@14"
brew "nvm"
brew "pandoc"
#brew "pkg-config"
#brew "portmidi"
brew "postgresql@14"
brew "postgis"
#brew "swig"
brew "telnet"
#brew "tree"
#brew "timidity"
brew "vim"
brew "watchman"
#brew "wget"
brew "zork"
#cask "cord"
#cask "dia"
#cask "darktable"
#cask "discord"
#cask "diskmaker-x"
#cask "docker"
#cask "dosbox"
cask "firefox"
#cask "github"
#cask "google-earth-pro"
#cask "google-chrome"
#cask "google-hangouts"
#cask "google-photos-backup-and-sync"
#cask "gimp"
#cask "hydrogen"
#cask "handbrake"
#cask "java"
cask "jumpcut"
#cask "keka"
#cask "lastpass"
#cask "lmms"
#cask "macvim"
#cask "mame"
#cask "microsoft-edge"
#cask "microsoft-teams"
#cask "midikeys"
#cask "midi-monitor"
#cask "nomachine"
#cask "nvalt"
#cask "olive"
#cask "opensc"
#cask "osxfuse"
#cask "paintbrush"
#cask "silverlight"
cask "slack"
cask "sublime-text"
#cask "skype"
#cask "steam"
#cask "stella"
#cask "storyboarder"
#cask "tcl"
#cask "thunderbird"
#cask "vagrant"
#cask "virtualc64"
#cask "vlc"
#cask "wireshark"
cask "xquartz"
#cask "universal-media-server"
#cask "zork"
#cask "microsoft-remote-desktop"
cask "zoom"
#cask "tomgross/pcloud/pcloud"
